getJson({
    "dayIn": ["01", "02", "03", "10", "15"],
    "month": ["01", "01", "01", "01", "01"],
    "itemTitle": ["遥远的故事（一）", "遥远的故事（二）", "遥远的故事（三）", "遥远的故事（四）", "遥远的故事（五）"],
    "contentInfoItemComment": ["评论(9259)", "评论(4163)", "评论(13969)", "评论(2648)", "评论(6853)"],
    "contentInfoItemPopularity": ["热度(25637)", "热度(22201)", "热度(82297)", "热度(37013)", "热度(72771)"],
    "paragraphs": [
        [
            "瑾瑾是个漂亮的小姑娘，住在遥远的大森林里。",
            "大森林里有一只小白鹿，只要对着小白鹿许愿，就会出现悦悦神兽来帮助祈愿者实现愿望。",
            "瑾瑾有一天，对着小白鹿说……",
            "欲知后续如何，我们下期再见。"
        ],
        [
            "龙龙是一个温柔的小仙女，住在皎洁的月亮宫殿里。",
            "龙龙在月亮上有些孤独，但是月亮的守护神兽悦悦会陪着龙龙，让龙龙不再孤单。",
            "森林里的瑾瑾有一天在湖水中看到了自己的倒影，觉得很孤单，就向着森林的守护神小白鹿许愿，想要一个好朋友来陪伴。",
            "小白鹿用月光向月亮的悦悦神兽发送了讯息，悦悦神兽指引着龙龙小仙女开始向大森林迈进……",
            "欲知后续如何，我们下期再见。"
        ],
        [
            "然而龙龙小仙女惊奇地发现，只要踏出月亮宫殿的大门，就会在下一秒回到月亮宫殿的正中心。",
            "这是来自月亮的守护神兽悦悦的祝福，她希望龙龙小仙女永远不要涉足人世间的一切坎坷与黑暗，而是在月亮宫殿中度过无忧无虑的一生。",
            "她指引龙龙小仙女向大森林迈进，其实是对龙龙小仙女的考验，她希望龙龙小仙女坚定地拒绝，选择永远留在月亮宫殿，与悦悦神兽相依相伴。",
            "情况却并不如悦悦神兽所期望的那样，相反，去森林里寻找瑾瑾小姑娘，成为了龙龙小仙女的执念。",
            "森林里的瑾瑾小姑娘在湖畔等了很久，等了无数个日升日落，等了三个月圆月缺的轮回，没有等到愿望中从天而降的那个好朋友。",
            "这时，一只绿色的小青蛙从湖水里探出了头，她说她叫林林，是悦悦神兽在人间的化身，也是被悦悦神兽所抛弃的人间情感的集合。",
            "原来，悦悦神兽是一个无情的剑修，而她修炼的，是无情的剑道。",
            "为了证自己的道，她将自己一分为三，一部分是月亮的守护神，继承了原身的偏执的爱与守护；一部分来到人间，四海漂游；最重要的一部分，是悦悦神兽的本尊，被称为至尊剑修之悦悦神兽，在一个未知的地方，长久地闭关修炼。",
            "林林小青蛙假装的，则是悦悦神兽的第二个分身。",
            "欲知后续如何，我们下期再见。"
        ],
        [
            "林林小青蛙说她可以帮助瑾瑾找到从天而降的小伙伴。瑾瑾小姑娘高兴极了，说：“林林小青蛙，你以后就是我的好朋友了！”",
            "林林在帮助森林里的瑾瑾小姑娘的同时，其实有自己的小想法和小秘密——林林想变成可爱的女孩子和漂亮的小姐姐幸福的生活在一起，而不是在森林里做一只孤寡的小青蛙。多年的孤寡修行让林林从一只普普通通的小青蛙变成了一只会说话的青蛙小精灵，她可以洞察几乎所有人的情感，所以她可以借此假装悦悦的第二个分身，并且感受到了瑾瑾对小伙伴的渴求而从湖水中探出头来。可是，林林可以洞察他人的情感，却不能拥有自己的感情，这使林林更加地孤寡，更加的想找一个女朋友。林林小青蛙想通过帮助瑾瑾找到自己的小伙伴找到变成人的魔法和关于感情的终极奥义。",
            "瑾瑾小姑娘告诉了林林她向小白鹿许愿、但小伙伴久久未出现的故事，听完以后，林林小青蛙通过自己的感知力感知到月亮上有一种深深的执念与忧伤，她因此推测瑾瑾小姑娘的小伙伴一定也很想下来陪伴瑾瑾，却被一种神秘的力量困住了。",
            "瑾瑾小姑娘觉得自己没有办法帮助月亮上的小伙伴，于是伤心的哭了起来。林林小青蛙安慰瑾瑾说她有办法。于是林林小青蛙陪伴瑾瑾小姑娘等到了下一个残月之夜，在半夜十一点十一分，林林跳到湖心的荷叶上“孤寡孤寡”地叫了起来。林林小青蛙的叫声是有魔力的，叫声的声波是一特殊的能量，打通了空间，构成了一个特殊的通道，连接了月亮和森林，并且传达了瑾瑾小姑娘孤独的情感。",
            "龙龙小仙女听了之后，知道是森林里的瑾瑾小姑娘渴望她的陪伴，可是她被困在悦悦神兽的阵法中无法和瑾瑾相聚。于是龙龙小仙女流下了一滴伤心的眼泪，这滴眼泪通过林林小青蛙制造出来的通道落到了湖心的荷叶上。小仙女的眼泪都是有魔法的，林林把这滴泪收集到了一个瓶子里。",
            "回到湖边后，林林小青蛙和瑾瑾小姑娘仔细的观察这滴眼泪，林林小青蛙忍不住用脚蹼轻轻地碰了一下，结果突然变成了一个可爱的小姑娘，林林难以置信的看着自己，高兴极了。瑾瑾小姑娘也为林林感到高兴，忍不住拥抱了一下林林。可林林又变成小青蛙了。林林赶紧又碰了一下那滴泪，变回小姑娘。原来，在龙龙小仙女的泪落下来时，悦悦守护神看见龙龙小仙女执意想离开自己，十分伤心，身上的法力产生了巨大的波动，影响到了泪滴里的魔法。虽然这滴泪可以让林林变成小姑娘，可是林林一与漂亮小姐姐接触就会变回小青蛙，而这滴泪也会越来越少。同时，瑾瑾小姑娘还想用这滴泪找到让龙龙小仙女离开月亮来到森林的方法。",
            "欲知后续如何，我们下期再见。"
        ],
        [
            "林林青蛙小精灵发现了具有魔力的泪滴，变成了一个清秀可爱的小姑娘，然而因为再次拥抱了瑾瑾小姑娘，这滴泪水的魔力消失了。她又变回了原来的模样。然而数千年如一日的修炼，在菩提树下对佛的无数次真诚祷告，都想要变成一个少女，历经凡间悲欢离合渡劫而超度为青蛙之神的林林小青蛙决心找到真正的变身秘方。而真正的变身秘方，却被悦悦神兽把控在最隐秘的角落，万劫不复的月亮背面，沉睡黑暗的环形山下，曲折离迷的山洞幽径，被强大无边的悦悦法力所封印。",
            "林林小青蛙向瑾瑾小姑娘倾诉了自己的困境。瑾瑾小姑娘虽然只是一个没有法力的凡人，但是她有着无尽的勇气和探索精神，决心与林林小青蛙联合，追逐月亮，追逐月亮上的龙龙小仙女，同时瑾瑾小姑娘也想在攀登地月之梯的途中，观赏不一样的人间、神界风景。",
            "突然，这滴泪的透明质感消失了，在晶莹剔透的表面，出现了龙龙小仙女的面庞，她的声音犹如风拂过山谷的柔和温暖，她的眼睛纯净而空灵，满眼是历经千帆而又返璞归真的真诚。她的长发如雨过天晴环绕瀑布的薄雾，又抑或是夜色笼罩下的海浪，柔软而起伏在她瘦削的肩上。粉霞红绶藕丝裙，青洲步拾兰苕春。朦胧间，她轻启红唇：悦悦神兽还没有阻断地月之间的竖琴桥，你们可以穿越森林，像万亿年前印第安人一样穿越白令海峡，到往冰天雪地的阿拉斯加，驯服北极狼，坐上由它们牵引的雪橇通往竖琴桥，这个时候，你们每个人需要舍弃一样珍贵的东西，来换取通往竖琴桥的机会。",
            "言毕，龙龙忧郁的目光在瑾瑾和林林小青蛙身上流转，穿过泪滴的颤抖融化了瑾瑾和林林小青蛙的心灵。信号中断了，留给瑾瑾和林林小青娃的是充满未知和凶险的创世之路。",
            "Out of woods.走出森林，还意味着与过去静谧但美好的生活彻底决裂，面前将是跌宕起伏的探索之路。瑾瑾背上了足够一个月的干粮和水，林林小青蛙跳到了瑾瑾的裙摆的口袋里，在夕阳的拖长了的逦迤下，缓缓朝着森林的出口，他们从未涉足过的地方迈进。",
            "森林的光明通道的另一侧，是无法窥探的黑暗，是神秘莫测的稀树平原，是过去无法想象和触碰的另一个世界。在最后的出口，森林的精灵们通体纯白，或端坐于花蕊，或与灵芝上仰视，或在棕榈树梢向下窥探，或悬浮于温泉上，它们唱着森林的挽歌，那是风与花朵混合的香味，是溪流与爬虫细碎的声响。它们对于瑾瑾和林林小青蛙，给予一切森林的精神馈赠，灵感、探求欲以及来自自然的初心和勇气。",
            "林林小青蛙使用一小滴泪液，变为青色的大鹏，载着瑾瑾小姑娘呼啸穿越冰天雪地的中西伯利亚高原。泪滴的持续效果止步于西伯利亚高耸的山地。瑾瑾和林林小青蛙遇到了悦悦神兽的一个分身——漂游人间的女侠客清徽（出自：好风入怀抱，可以发清徽。）。",
            "清徽是悦悦神兽集侠义与柔情于一体的分身。她常常披着一身淡青的剑袍，流浪于天涯海角。明眸善睐，但冷酷是她饱尝人世风霜的保护色。她坚定的眉目中隐藏着冰雪的寒意，她不施粉黛的嘴角涌动着鲜血的热度。她对企图跋山涉水的瑾瑾和林林小青蛙淡淡一笑：你们要想越过这里，先得战胜我这一关。",
            "决斗开始了。林林小青蛙再次使用了一滴泪珠，变身成为女侠星河（出自：醉后不知天在水，满船清梦压星河）。清徽属于风系，而星河属于水系，属性的相近让这场鏖战变得危险而持久起来。",
            "清徽先使出一道空穴来风，霎时间狂风呼啸，雪片纷纷激起雪雨，瑾瑾小姑娘被掩埋于暴雪中。星河为了拯救没有法力的瑾瑾小姑娘，使出全身力量汇聚千里之外的贝加尔湖的湖水，无数水滴高速飞行，犹如子弹射向清徽，冲刷着冰雪的壁垒。然而水在极寒下很快结冰，五角星的雪花反而助长了清徽的法力。清徽渐渐就要取得压倒性胜利了。",
            "这时，瑾瑾小姑娘从暴雪与暴雨的抗争中站起了身，她已经被风雪冲刷得体无完肤，鲜血正从无数细小的伤口中流出，带着人间的温度和气息。她快被冻僵了，看到清徽与星河的对决，她脱去厚厚的棉衣，只穿一件勉强裹身的单薄衣裙，赤脚向着她们走去。她大声喊着：清徽女侠，我们只是想着通过西伯利亚的山地，并不想扰乱山地的宁静和山地精灵们的和平生活。倘若清徽女侠怀疑我们，我以人间血肉之躯祭奠，这一点肉身的热度，足够女侠坚如磐石的冰冻心脏解除封印吧。",
            "说罢，由于极寒气候与风雪交加，瑾瑾小姑娘晕倒在白色的雪地上。清徽眼角一滴泪划过：千年了，目睹尘世形形色色的虚假与逢迎，我还没有遇到过如此真诚的人。她瞬间收掉了魔法，化作一缕青烟消失在旷野。她的声音回荡：北极狼是我的坐骑，我愿意帮助你们。到达白令海峡，自会有他们指引道路。",
            "也许裙摆被旁逸斜出的树枝所挂断，也许未曾饱经风霜的肌肤被寒风点染了冻疮，也许林林小青蛙由青翠的绿变成了灰蒙蒙的墨绿，也许出现过弹尽粮绝的窘境，也许差点葬身雪崩，但是他们，最后，终于以坚韧的定力，站在了竖琴桥的一侧。",
            "悦悦守护神的另一个分身——至尊剑修之悦悦神兽出现了。它的金色剑身上出现了一行字：欲过此桥，必以物来换。",
            "林林小青蛙先踏出一步：我愿意放弃与漂亮小姐姐结为连理的机会，祈求能够通过竖琴桥走向月亮。",
            "瑾瑾小姑娘犹豫了片刻，终于郑重地迈出了一步，她说……",
            "瑾瑾小姑娘到底放弃了什么珍贵的东西呢？欲知后续如何，我们下期再见。"
        ]
    ]
})